about =
  Бот помогает следить за ценами на авиабилеты ✈️
  @AviaTips
description =
  Добавь уведомление по интересующему направлению, и бот будет отправлять цены в сообщения.
  По каждому уведомлению бот отправляет не больше одного сообщения в сутки и только в дневное время.
  Узнай первым о дешёвых авиабилетах и ты успешь купить билет по самой низкой цене 🔥
welcome = Привет! Я помогаю следить за ценами на авиабилеты ✈️ Нажми на кнопку "Уведомление" в меню для создания уведомления.
alert = Уведомление
alert-info-direction = Вы подписались на уведомление о дешёвых авиабилетах по направлению {$origin} - {$destination}.
alert-info-oneway = Путешествие в одну сторону.
alert-info-return = Путешествие туда и обратно.
